export const translations = {
  ru: {
    title: "Олена Шопова",
    subtitle: "Эксперт, которому доверяют",
    description:
      "Я бухгалтер и налоговый консультант с более чем 20-летним опытом работы в сфере финансов.",
    forbesBanner: "Моя экспертность и подход к работе были отмечены в Forbes Bulgaria",
  },
  bg: {
    title: "Олена Шопова",
    subtitle: "Експерт, на когото се доверяват",
    description:
      "Аз съм счетоводител и данъчен консултант с повече от 20 години опит в сферата на финансите.",
    forbesBanner: "Моята експертност и подход към работата бяха отбелязани в Forbes Bulgaria",
  },
};
